Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_ber_om_innspill_til_helse_nord-horing.html.tmx
Source language: nob
Languages: sme

source: Sametinget ber om innspill til Helse Nord-høring
sme: Sámediggi bivdá árvalusaid Davvi Dearvvašvuođa gulaskuddamii

source: Sametingsrådet skal levere høringsuttalelse i forbindelse med Helse Nords planlagte omorganisering.
sme: Sámediggeráđđi áigu buktit gulaskuddancealkámuša Davvi Dearvvašvuođa plánejuvvon ođđasis organiserema oktavuođas.

source: Rådsmedlem Runar Myrnes Balto (NSR) tar nå gjerne imot innspill fra både berørte fagmiljøer og engasjerte grupper, til hva Sametinget skal mene.
sme: Ráđđelahttu Runar Myrnes Balto (NSR) váldá dál áinnas vuostá árvalusaid guoskevaš fágabirrasiin ja berošteddjiiin dasa maid Sámediggi galgá oaivvildit.

source: – Dette er en sak som engasjerer mange, også i det samiske samfunnet.
sme: – Dát lea ášši mii beroštahttá ollugiid, maiddái sámi servodagas.

source: Jeg ønsker at Sametinget skal målbære en del av dette engasjementet når vi sender vår høringsuttalelse, sier Myrnes Balto.
sme: Mun háliidan ahte Sámediggi galgá ovddidit oasi dán áŋgiruššamis go mii sáddet gulaskuddancealkámuša, dadjá Myrnes Balto.

source: Sametingsrådet har ved flere anledninger uttrykt bekymring for konsekvensene en nedlegging av lokale tilbud vil ha i de samiske områdene.
sme: Sámediggeráđđi lea máŋgga oktavuođas dovddahan vuorjašumi daid váikkuhusaid ektui maid báikkálaš fálaldagaid heaittiheapmi buktá sámi guovlluide.

source: Senest i møte med Helse- og omsorgsminister Ingvild Kjerkol 18. mars.
sme: Maŋimusat čoahkkimis Dearvvašvuođa- ja fuolahusministariin Ingvild Kjerkol njukčamánu 18. beaivvi.

source: – Vi ba helseministeren om å verne tilbudene i Tana, Alta og Nord-Troms.
sme: - Mii bivddiimet dearvvašvuođaministara suodjalit Deanu, Álttá ja Davvi-Romssa fálaldagaid.

source: Det kan få store konsekvenser å rive ned viktige tilbud for den samiske befolkningen.
sme: Sáhttet leat stuorra váikkuhusat go heaittihit dehálaš fálaldagaid sámi álbmogii.

source: Dette vil selvfølgelig være et viktig utgangspunkt for Sametingets høringsuttalelse, i tillegg til at vi ønsker å si noe om behovene for videre utvikling av samiske spesialisthelsetjenester, sier rådsmedlem Myrnes Balto.
sme: Dát lea dieđusge deaŧalaš vuođđu Sámedikki gulaskuddancealkámuššii, dasa lassin háliidit mii dadjat juoidá sámi spesialistadearvvašvuođabálvalusaid viidáset ovddidandárbbuid birra, dadjá ráđđelahttu Myrnes Balto.

source: Det viktige er at innspill kommer innen 15. apri l, så vi rekker fristene til Helse Nord, avslutter Myrnes Balto.
sme: – Jus háliidat buktit árvalusaid, de sáhtát váldit muinna njuolga oktavuođa, runar.myrnes.balto@samediggi.no , dahje čállit Sámedikki poastavuostáváldimii samediggi@samediggi.no Lea deaŧalaš ahte cealkámušat bohtet ovdal cuoŋománu 15. beaivvi , nu ahte mii joksat Davvi Dearvvašvuođa áigemeriid, loahpaha Myrnes Balto.
